[
{
    "fields": {
        "body": "<h3><strong>About Us</strong></h3>\r\n\r\n<p>The Syrian Archive is a Syrian initiative that strives to promote sustainable peace and respect for human rights within Syrian society through facilitating justice and accountability.<br />\r\nThis includes evidence gathering and documentation of incidents; the acknowledgment that war crimes and human rights violations have been committed by all sides; the identification of perpetrators to end the cycle of impunity and the development of a process of justice and reconciliation.</p>\r\n\r\n<h3><strong>Our Mission is to</strong></h3>\r\n\r\n<p>1. Support human rights advocates and citizen journalists in their efforts to document human rights violations in Syria by developing new tools to increase the quality of political activism, future prosecutions, human rights reporting and research on Syria.</p>\r\n\r\n<p>2. Preserve and organise documentation relating to human rights violations in Syria committed by all actors in the conflict by providing a secure online repository and a database of metadata information to contextualise videos, audios, pictures and documents.</p>\r\n\r\n<p>Working in partnership with several well-established Syrian human rights organizations, media activists, journalists and lawyers, the Syrian Archive will establish a shared archive to preserve material relating to human rights violations meeting international standards. The methodology of the work will be based on the following core principles:</p>\r\n\r\n<ul>\r\n\t<li>Content acquisition and standardization;</li>\r\n\t<li>Secure long term preservation;</li>\r\n\t<li>Cataloging and metadata enrichment;</li>\r\n\t<li>Accessibility and raising awareness.</li>\r\n</ul>\r\n\r\n<h3><strong>Our Vision</strong></h3>\r\n\r\n<p>The Syrian Archive vision is a Syrian democratic state defined by justice, equality, transparency and respect for human rights, where citizens from all different backgrounds live alongside each other in peace without fear of repression.</p>\r\n\r\n<h2><strong>Frequently Asked Questions</strong></h2>\r\n\r\n<h3><strong>What does the Syrian Archive do?</strong></h3>\r\n\r\n<p>The Syrian Archive is a Syrian initiative launched by a collective of human rights activists with high technological and archival expertise, committed to end the spiral of violence in Syria and to promote a culture of accountability and respect for human rights within Syrian society.&nbsp; Working in partnership with several well-established Syrian human rights organizations, media activists, journalists and lawyers, the Syrian Archive will establish a shared archive to preserve material relating to human rights violations meeting international standards.</p>\r\n\r\n<h3><strong>What is the difference between the activities of the Syrian Archive and the different groups documenting human rights violations in Syria since 2011?</strong></h3>\r\n\r\n<p>Syrian human rights groups have made great efforts to document violations and crimes. With limited means they have been able to record, upload, and share to the world real-time information of criminal events. However, the spontaneous development of media offices meant there was little effort put into preservation or standardisation. Data loss, inconsistency and the scattered distribution of material have made it extremely difficult to conduct research, analysis and to make the most effective use of this material for accountability and advocacy purposes.</p>\r\n\r\n<p>The Syrian Archive will help groups documenting evidence to preserve, organise, catalogue and make their data documentation accessible in a comprehensive way. The Syrian Archive won&rsquo;t directly document human rights violations itself.</p>\r\n\r\n<h3><strong>What is the methodology of the Syrian Archive work?</strong></h3>\r\n\r\n<p>In order to achieve the objectives of our mission stated above, the Syrian Archive will employ the following methods:</p>\r\n\r\n<p><strong><u>i. Content acquisition and standardization: </u></strong></p>\r\n\r\n<p>The Syrian Archive discovers relevant sources and aggregates them in a structured way. The acquisition is done in two different ways:</p>\r\n\r\n<ul>\r\n\t<li>\r\n\t<p>By building collaboration with documentation centers, media offices, journalists, lawyers and human rights activists to acquire and preserve their material.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>By acquiring material which is published on social media platforms and other websites on a daily basis.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p>The content is collected from the following sources:</p>\r\n\r\n<ul>\r\n\t<li>Documentation centers</li>\r\n\t<li>Media offices</li>\r\n\t<li>Human rights activists</li>\r\n\t<li>Lawyers</li>\r\n\t<li>Citizen journalists</li>\r\n\t<li>Local TV and radio stations</li>\r\n\t<li>Syrian research organizations</li>\r\n\t<li>Field hospitals</li>\r\n\t<li>Local councils, coordination committees and other local governmental institutions</li>\r\n</ul>\r\n\r\n<p><strong><u>ii. Secure long term preservation:</u> </strong></p>\r\n\r\n<p>The Syrian Archive preserves documentation of human rights abuses in Syria committed by all actors by storing them on a secure server online and with offline backups. Working with low-cost and reliable hosting partners, in addition to open source software will help to ensure the long-term sustainability of the storage, ensuring the material will continue to be available for analysis now and in the future to advance justice, accountability and reconciliation efforts.</p>\r\n\r\n<p><strong><u>iii. Cataloging and metadata enrichment:</u> </strong></p>\r\n\r\n<p>The Syrian Archive organizes the preserved materials by mainly cataloging them according to the categories used by the Independent International Commission of Inquiry on the Syrian Arab Republic set up by the UN Office of the High Commissioner for Human Rights <a href=\"http://www.ohchr.org/EN/countries/MENARegion/Pages/SYIndex.aspx\" style=\"text-decoration:none;\"><u>(OHCHR)</u></a>. The categories include:</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; <strong>a) </strong>Massacres and other unlawful killing<br />\r\n&nbsp;&nbsp; <strong>&nbsp; b)</strong> Arbitrary arrest and unlawful detention<br />\r\n&nbsp;&nbsp;<strong> &nbsp; c)</strong> Hostage-taking<br />\r\n&nbsp;&nbsp; &nbsp;<strong> d)</strong> Enforced disappearance<br />\r\n&nbsp;&nbsp; <strong>&nbsp; e)</strong> Torture and ill-treatment of detainees<br />\r\n&nbsp;&nbsp;<strong> &nbsp; f)</strong> Sexual and gender-based violence<br />\r\n&nbsp;&nbsp;<strong> &nbsp; g)</strong> Violations of children&rsquo;s rights<br />\r\n&nbsp;&nbsp; <strong>&nbsp; h) </strong>Unlawful attacks<br />\r\n&nbsp;&nbsp;<strong> &nbsp; i)</strong> Violations against specifically protected persons and objects<br />\r\n&nbsp;<strong>&nbsp; &nbsp; j)</strong> Use of illegal weapons<br />\r\n&nbsp;&nbsp; <strong>&nbsp; k) </strong>Sieges and violations of economic, social and cultural rights<br />\r\n&nbsp;&nbsp; &nbsp;<strong> l)</strong> Arbitrary and forcible displacement</p>\r\n\r\n<p>Additional value is added to the material by recording as much metadata and chain of custody information as possible, including location, date and origin. This contextualises material by addressing the questions of when, where and what happened in a specific incident which will help viewers to identify and understand it.</p>\r\n\r\n<p><strong><u>iv. Accessibility and raising awareness:</u></strong></p>\r\n\r\n<p>The Syrian Archive makes the material open, accessible and fully searchable for use by human rights advocates, journalists, researchers, investigators, lawyers and historians to promote discussions, debate and raise awareness on issues related to human rights, justice, equality, accountability and other issues. There will also be engagement with citizen journalists, activists, lawyers and organizations to establish best practice in archiving.</p>\r\n\r\n<h3><strong>Who are the sources of the information in the Syrian Archive database?</strong></h3>\r\n\r\n<p>The Syrian Archive collaborates with human rights organizations, media offices and citizen reporters that document and report on human rights violations to preserve their existing collections of evidence. The information that we collect on the violation database is coming from our collaborators.</p>\r\n\r\n<h3><strong>Do you archive documentation of violations from all sides of the conflict?</strong></h3>\r\n\r\n<p>Yes, We archive documentation of human rights violations committed by all actors in the conflict. We believe that human rights violations must not take place with impunity, and unless perpetrators are brought to account there will be no long-lasting peace.</p>\r\n\r\n<h3><strong>Are you affiliated with any side in the Syrian conflict?</strong></h3>\r\n\r\n<p>We are not affiliated to any political group in Syria or anywhere else. We are committed to end the spiral of violence in Syria and to promote a culture of accountability and respect for human rights within Syrian society.<strong> We criticise anyone who is violating human rights, no matter what side they are on.</strong></p>\r\n\r\n<h3><strong>Would the archive focus on having an impact on the long-term only, or also for a short term? and How would the Syrian Archive currently help human rights activists, journalists, and lawyers in carrying out their work more effectively? </strong></h3>\r\n\r\n<p>The Syrian Archive focuses on having short and long term impact on the Syrian civil society. By aggregating, preserving, cataloging and securing digital documentation relating to human rights violations in Syria, the Syrian Archive will have a direct impact on Syrian civil society, human rights activists, media offices, journalists and lawyers that will have increased capacity to respond to human rights violations, through documentation and investigation that adhere to international standards, and better tools to demand accountability against perpetrators of those violations.<br />\r\n&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp;&nbsp; &nbsp;<br />\r\nFurthermore the Syrian Archive helps human rights defenders, journalists and lawyers use the material to:</p>\r\n\r\n<p><strong>a.</strong> Tell untold stories. Not every incident in the Syrian conflict has been reported by journalists. The very challenging conditions have made it extremely difficult for local and especially international media to work in Syria, meaning that many incidents have been missed or under-reported.</p>\r\n\r\n<p><strong>b.</strong> Help journalists be more effective by making discovery and verification of materials easier and more reliable. Finding new ways to search, tag, link, package and push data is vital to the evolution of the modern newsroom. The Syrian Archive will become a single comprehensive source which journalists can rely on.</p>\r\n\r\n<p><strong>c.</strong> Strengthen political campaigns of human rights advocates by providing evidence that supports their campaign. This could be evidence on the violation of children rights, sexual and gender based violence, violations against specifically protected persons and objects or the use of illegal weapons etc. The archive will serve as an advocacy platform and resource for justice and accountability initiatives by human rights activists.</p>\r\n\r\n<p><strong>d. </strong>Help human rights activists and Syrian citizens in setting up memorialization processes to create dialogue around issues related to peace and justice, to recognize and substantiate the suffering of citizens and provide multiple perspectives on the conflict that prevent revisionist or simplified narratives while raising awareness of the situation in the country and highlighting the futility of violence to next generations. Eventually the Syrian Archive will be used as a tool for dialogue and education on issues related to violence, peace, accountability and justice to rebuild society and a culture that respects human rights.</p>\r\n\r\n<p><strong>e.</strong> Help lawyers, investigators and researchers advance justice and accountability by using material from the archive to establish what happened during the conflict (crime base evidence) and to include it if applicable in their court cases against the perpetrators of crimes in Syria.</p>\r\n\r\n<h3><strong>How can i get involved?</strong></h3>\r\n\r\n<p>We are always looking into building more collaborations with human rights groups, citizen reporters, journalists, lawyers, media offices/agencies and others to preserve their evidence collection of human rights violations. If you are interested please contact us on info [at] syrianarchive [dot] org.</p>\r\n\r\n<h3><strong>Who is financially supporting the Syrian Archive?</strong></h3>\r\n\r\n<p>The Syrian Archive is fully independent and accepts no money from governments, corporations or anyone directly involved in the Syrian conflict.<br />\r\nA small funding to test the idea and prove the concept of the Syrian Archive was granted to one of the team members in late 2014 by an NGO called Alternatives international.<br />\r\nWe currently have no other source of funding.</p>\r\n\r\n<h3><strong>One of the biggest challenges faced by human rights groups and journalists documenting evidence in Syria is the removal of their content from services such as youtube and facebook as the documentation conflicts with the privacy policy of these services, would you also remove documentation from the archive?</strong></h3>\r\n\r\n<p>The Syrian Archive won&rsquo;t remove any documentation that has been stored in it as other services do. Our policy is to to preserve the documentation in a sustainable manner under optimal circumstances as much as possible, while remaining legible and accessible to interested actors who could use it for the benefit of the public interest.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n",
        "title_ar": "حول الأرشيف",
        "title": "About",
        "url": "about",
        "title_en": "About",

        "body_en": "<h3><strong>About Us</strong></h3>\r\n\r\n<p>The Syrian Archive is a Syrian initiative that strives to promote sustainable peace and respect for human rights within Syrian society through facilitating justice and accountability.<br />\r\nThis includes evidence gathering and documentation of incidents; the acknowledgment that war crimes and human rights violations have been committed by all sides; the identification of perpetrators to end the cycle of impunity and the development of a process of justice and reconciliation.</p>\r\n\r\n<h3><strong>Our Mission is to</strong></h3>\r\n\r\n<p>1. Support human rights advocates and citizen journalists in their efforts to document human rights violations in Syria by developing new tools to increase the quality of political activism, future prosecutions, human rights reporting and research on Syria.</p>\r\n\r\n<p>2. Preserve and organise documentation relating to human rights violations in Syria committed by all actors in the conflict by providing a secure online repository and a database of metadata information to contextualise videos, audios, pictures and documents.</p>\r\n\r\n<p>Working in partnership with several well-established Syrian human rights organizations, media activists, journalists and lawyers, the Syrian Archive will establish a shared archive to preserve material relating to human rights violations meeting international standards. The methodology of the work will be based on the following core principles:</p>\r\n\r\n<ul>\r\n\t<li>Content acquisition and standardization;</li>\r\n\t<li>Secure long term preservation;</li>\r\n\t<li>Cataloging and metadata enrichment;</li>\r\n\t<li>Accessibility and raising awareness.</li>\r\n</ul>\r\n\r\n<h3><strong>Our Vision</strong></h3>\r\n\r\n<p>The Syrian Archive vision is a Syrian democratic state defined by justice, equality, transparency and respect for human rights, where citizens from all different backgrounds live alongside each other in peace without fear of repression.</p>\r\n\r\n<h2><strong>Frequently Asked Questions</strong></h2>\r\n\r\n<h3><strong>What does the Syrian Archive do?</strong></h3>\r\n\r\n<p>The Syrian Archive is a Syrian initiative launched by a collective of human rights activists with high technological and archival expertise, committed to end the spiral of violence in Syria and to promote a culture of accountability and respect for human rights within Syrian society.&nbsp; Working in partnership with several well-established Syrian human rights organizations, media activists, journalists and lawyers, the Syrian Archive will establish a shared archive to preserve material relating to human rights violations meeting international standards.</p>\r\n\r\n<h3><strong>What is the difference between the activities of the Syrian Archive and the different groups documenting human rights violations in Syria since 2011?</strong></h3>\r\n\r\n<p>Syrian human rights groups have made great efforts to document violations and crimes. With limited means they have been able to record, upload, and share to the world real-time information of criminal events. However, the spontaneous development of media offices meant there was little effort put into preservation or standardisation. Data loss, inconsistency and the scattered distribution of material have made it extremely difficult to conduct research, analysis and to make the most effective use of this material for accountability and advocacy purposes.</p>\r\n\r\n<p>The Syrian Archive will help groups documenting evidence to preserve, organise, catalogue and make their data documentation accessible in a comprehensive way. The Syrian Archive won&rsquo;t directly document human rights violations itself.</p>\r\n\r\n<h3><strong>What is the methodology of the Syrian Archive work?</strong></h3>\r\n\r\n<p>In order to achieve the objectives of our mission stated above, the Syrian Archive will employ the following methods:</p>\r\n\r\n<p><strong><u>i. Content acquisition and standardization: </u></strong></p>\r\n\r\n<p>The Syrian Archive discovers relevant sources and aggregates them in a structured way. The acquisition is done in two different ways:</p>\r\n\r\n<ul>\r\n\t<li>\r\n\t<p>By building collaboration with documentation centers, media offices, journalists, lawyers and human rights activists to acquire and preserve their material.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>By acquiring material which is published on social media platforms and other websites on a daily basis.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p>The content is collected from the following sources:</p>\r\n\r\n<ul>\r\n\t<li>Documentation centers</li>\r\n\t<li>Media offices</li>\r\n\t<li>Human rights activists</li>\r\n\t<li>Lawyers</li>\r\n\t<li>Citizen journalists</li>\r\n\t<li>Local TV and radio stations</li>\r\n\t<li>Syrian research organizations</li>\r\n\t<li>Field hospitals</li>\r\n\t<li>Local councils, coordination committees and other local governmental institutions</li>\r\n</ul>\r\n\r\n<p><strong><u>ii. Secure long term preservation:</u> </strong></p>\r\n\r\n<p>The Syrian Archive preserves documentation of human rights abuses in Syria committed by all actors by storing them on a secure server online and with offline backups. Working with low-cost and reliable hosting partners, in addition to open source software will help to ensure the long-term sustainability of the storage, ensuring the material will continue to be available for analysis now and in the future to advance justice, accountability and reconciliation efforts.</p>\r\n\r\n<p><strong><u>iii. Cataloging and metadata enrichment:</u> </strong></p>\r\n\r\n<p>The Syrian Archive organizes the preserved materials by mainly cataloging them according to the categories used by the Independent International Commission of Inquiry on the Syrian Arab Republic set up by the UN Office of the High Commissioner for Human Rights <a href=\"http://www.ohchr.org/EN/countries/MENARegion/Pages/SYIndex.aspx\" style=\"text-decoration:none;\"><u>(OHCHR)</u></a>. The categories include:</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; <strong>a) </strong>Massacres and other unlawful killing<br />\r\n&nbsp;&nbsp; <strong>&nbsp; b)</strong> Arbitrary arrest and unlawful detention<br />\r\n&nbsp;&nbsp;<strong> &nbsp; c)</strong> Hostage-taking<br />\r\n&nbsp;&nbsp; &nbsp;<strong> d)</strong> Enforced disappearance<br />\r\n&nbsp;&nbsp; <strong>&nbsp; e)</strong> Torture and ill-treatment of detainees<br />\r\n&nbsp;&nbsp;<strong> &nbsp; f)</strong> Sexual and gender-based violence<br />\r\n&nbsp;&nbsp;<strong> &nbsp; g)</strong> Violations of children&rsquo;s rights<br />\r\n&nbsp;&nbsp; <strong>&nbsp; h) </strong>Unlawful attacks<br />\r\n&nbsp;&nbsp;<strong> &nbsp; i)</strong> Violations against specifically protected persons and objects<br />\r\n&nbsp;<strong>&nbsp; &nbsp; j)</strong> Use of illegal weapons<br />\r\n&nbsp;&nbsp; <strong>&nbsp; k) </strong>Sieges and violations of economic, social and cultural rights<br />\r\n&nbsp;&nbsp; &nbsp;<strong> l)</strong> Arbitrary and forcible displacement</p>\r\n\r\n<p>Additional value is added to the material by recording as much metadata and chain of custody information as possible, including location, date and origin. This contextualises material by addressing the questions of when, where and what happened in a specific incident which will help viewers to identify and understand it.</p>\r\n\r\n<p><strong><u>iv. Accessibility and raising awareness:</u></strong></p>\r\n\r\n<p>The Syrian Archive makes the material open, accessible and fully searchable for use by human rights advocates, journalists, researchers, investigators, lawyers and historians to promote discussions, debate and raise awareness on issues related to human rights, justice, equality, accountability and other issues. There will also be engagement with citizen journalists, activists, lawyers and organizations to establish best practice in archiving.</p>\r\n\r\n<h3><strong>Who are the sources of the information in the Syrian Archive database?</strong></h3>\r\n\r\n<p>The Syrian Archive collaborates with human rights organizations, media offices and citizen reporters that document and report on human rights violations to preserve their existing collections of evidence. The information that we collect on the violation database is coming from our collaborators.</p>\r\n\r\n<h3><strong>Do you archive documentation of violations from all sides of the conflict?</strong></h3>\r\n\r\n<p>Yes, We archive documentation of human rights violations committed by all actors in the conflict. We believe that human rights violations must not take place with impunity, and unless perpetrators are brought to account there will be no long-lasting peace.</p>\r\n\r\n<h3><strong>Are you affiliated with any side in the Syrian conflict?</strong></h3>\r\n\r\n<p>We are not affiliated to any political group in Syria or anywhere else. We are committed to end the spiral of violence in Syria and to promote a culture of accountability and respect for human rights within Syrian society.<strong> We criticise anyone who is violating human rights, no matter what side they are on.</strong></p>\r\n\r\n<h3><strong>Would the archive focus on having an impact on the long-term only, or also for a short term? and How would the Syrian Archive currently help human rights activists, journalists, and lawyers in carrying out their work more effectively? </strong></h3>\r\n\r\n<p>The Syrian Archive focuses on having short and long term impact on the Syrian civil society. By aggregating, preserving, cataloging and securing digital documentation relating to human rights violations in Syria, the Syrian Archive will have a direct impact on Syrian civil society, human rights activists, media offices, journalists and lawyers that will have increased capacity to respond to human rights violations, through documentation and investigation that adhere to international standards, and better tools to demand accountability against perpetrators of those violations.<br />\r\n&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp;&nbsp; &nbsp;<br />\r\nFurthermore the Syrian Archive helps human rights defenders, journalists and lawyers use the material to:</p>\r\n\r\n<p><strong>a.</strong> Tell untold stories. Not every incident in the Syrian conflict has been reported by journalists. The very challenging conditions have made it extremely difficult for local and especially international media to work in Syria, meaning that many incidents have been missed or under-reported.</p>\r\n\r\n<p><strong>b.</strong> Help journalists be more effective by making discovery and verification of materials easier and more reliable. Finding new ways to search, tag, link, package and push data is vital to the evolution of the modern newsroom. The Syrian Archive will become a single comprehensive source which journalists can rely on.</p>\r\n\r\n<p><strong>c.</strong> Strengthen political campaigns of human rights advocates by providing evidence that supports their campaign. This could be evidence on the violation of children rights, sexual and gender based violence, violations against specifically protected persons and objects or the use of illegal weapons etc. The archive will serve as an advocacy platform and resource for justice and accountability initiatives by human rights activists.</p>\r\n\r\n<p><strong>d. </strong>Help human rights activists and Syrian citizens in setting up memorialization processes to create dialogue around issues related to peace and justice, to recognize and substantiate the suffering of citizens and provide multiple perspectives on the conflict that prevent revisionist or simplified narratives while raising awareness of the situation in the country and highlighting the futility of violence to next generations. Eventually the Syrian Archive will be used as a tool for dialogue and education on issues related to violence, peace, accountability and justice to rebuild society and a culture that respects human rights.</p>\r\n\r\n<p><strong>e.</strong> Help lawyers, investigators and researchers advance justice and accountability by using material from the archive to establish what happened during the conflict (crime base evidence) and to include it if applicable in their court cases against the perpetrators of crimes in Syria.</p>\r\n\r\n<h3><strong>How can i get involved?</strong></h3>\r\n\r\n<p>We are always looking into building more collaborations with human rights groups, citizen reporters, journalists, lawyers, media offices/agencies and others to preserve their evidence collection of human rights violations. If you are interested please contact us on info [at] syrianarchive [dot] org.</p>\r\n\r\n<h3><strong>Who is financially supporting the Syrian Archive?</strong></h3>\r\n\r\n<p>The Syrian Archive is fully independent and accepts no money from governments, corporations or anyone directly involved in the Syrian conflict.<br />\r\nA small funding to test the idea and prove the concept of the Syrian Archive was granted to one of the team members in late 2014 by an NGO called Alternatives international.<br />\r\nWe currently have no other source of funding.</p>\r\n\r\n<h3><strong>One of the biggest challenges faced by human rights groups and journalists documenting evidence in Syria is the removal of their content from services such as youtube and facebook as the documentation conflicts with the privacy policy of these services, would you also remove documentation from the archive?</strong></h3>\r\n\r\n<p>The Syrian Archive won&rsquo;t remove any documentation that has been stored in it as other services do. Our policy is to to preserve the documentation in a sustainable manner under optimal circumstances as much as possible, while remaining legible and accessible to interested actors who could use it for the benefit of the public interest.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n",
        "body_ar": "<p>‫&quot;الأرشيف السوري&quot;: هي مبادرة&nbsp; تعمل على أرشفة الأدلّة الموثِّقة لإنتهاكات حقوق الإنسان في سوريا والمُرتكبة من قبل جميع الأطراف -بمستوى معيّن- منذ آذار 2011. نأمل أن يساعد &quot;الأرشيف السوري&quot; بذلك في بناء السلام المستدام واحترام حقوق الإنسان ضمن المجتمع السوري، وذلك من خلال التمهيد للعدالة والمساءلة.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>مهمّتنا</strong></h4>\r\n\r\n<p style=\"text-align:right\">١- دعم جهود ناشطي حقوق الانسان والإعلاميين&nbsp; لتوثيق انتهاكات حقوق الإنسان في سوريا من خلال تطوير أدوات جديدة تساعد على رفع كفاءة النشاطات المدنية، والمحاكمات المستقبلية، و التقارير حول حقوق الإنسان في سوريا.</p>\r\n\r\n<p style=\"text-align:right\">٢- حفظ وتنظيم الوثائق المتعلقة بانتهاكات حقوق الإنسان في سوريا والمرتكبة من قبل مختلف أطراف الصراع، وذلك من خلال توفير منصة على الانترنت وقاعدة بيانات آمنة تدرج المعلومات الوصفية&nbsp; للفيديوهات والأشرطة الصوتية والصور والوثائق، مما&nbsp; يساهم في تحديد سياقها وبالتالي تفسير الحدث.</p>\r\n\r\n<p style=\"text-align:right\">فمن خلال العمل مع&nbsp; العديد من المنظمات السورية الناشطة في مجال حقوق الإنسان، ومع ناشطيين إعلاميين، وصحفيين، ومحامين مختصين، سيقوم &ldquo;الأرشيف السوري&rdquo; بإنشاء أرشيف تشاركي لحفظ المواد المتعلقة بانتهاكات حقوق الإنسان بشكل يتناسب مع المعايير الدولية للأرشفة ومعايير حقوق الإنسان. إذ إن منهجية العمل ستكون معتمدة على المبادىء الرئيسة التالية:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:right\">الحصول على/والتحقق من المحتوى وفق المقاييس التقنية والتنظيمية اللازمة</li>\r\n\t<li style=\"text-align:right\">تأمين حفظ مستدام للمحتوى</li>\r\n\t<li style=\"text-align:right\">الفهرسة و إغناء البيانات الوصفية</li>\r\n\t<li style=\"text-align:right\">سهولة الوصول إلى المحتوى بالنسبة للعموم وتعزيز التوعية والمناصرة للاستفادة منه</li>\r\n</ul>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>رؤيتنا</strong></h4>\r\n\r\n<p style=\"text-align:right\">يتطلع &ldquo;الأرشيف السوري&rdquo; إلى سوريا دولةً ديمقراطيةً قائمةً على العدالة والمساواة بين مواطنيها والشفافية واحترام حقوق الإنسان، حيث يستطيع جميع المواطنين والمواطنات من مختلف المكونات العيش جنباً إلى جنب بسلام ليعيدوا بناء حياتهم دون خوف من القمع.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h2 style=\"text-align:right\"><strong>أسئلة شائعة</strong></h2>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>ما الذي يقوم به الأرشيف السوري؟</strong></h4>\r\n\r\n<p style=\"text-align:right\">&ldquo;الأرشيف السوري&rdquo; مبادرة سورية أطلقها ناشطون حقوقيون واختصاصيو أرشفة وتقنيون وصحفيون لأرشفة انتهاكات حقوق الإنسان في بلدهم.</p>\r\n\r\n<p style=\"text-align:right\">يقوم الأرشيف السوري بحفظ وفهرسة وتصنيف الوثائق المتعلقة بانتهاكات حقوق الإنسان من أي جهة كانت، بما يلائم احتياجات الموثقين والإعلاميين في سوريا، بالإضافة لجعلها منظمّة للبحث والتحليل من قبل المختصين، بغرض تعزيز الجهود التي تقود إلى المساءلة وبناء السلام المستدام.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>ماهو الفرق بين عمل الأرشيف السوري وعمل مختلف المجموعات والمراكز الحقوقية التي توثق انتهاكات حقوق الإنسان في سوريا منذ عام ٢٠١١؟</strong></h4>\r\n\r\n<p style=\"text-align:right\">بذل النشطاء السوريين في مجال حقوق الإنسان جهوداً كبيرة لتوثيق الانتهاكات والجرائم خلال السنوات الماضية. وبالرغم من محدودية الإمكانيات كانوا قادرين على تسجيل وتحميل ومشاركة المعلومات حول الجرائم المرتكبة. ومع ذلك فإن القليل من الجهد كان منصبّاً على حفظ وتنسيق المواد. إن فقدان البيانات وتباينها وتبعثرها أدى إلى صعوبة بالغة في القيام بالأبحاث والتحليل وتحقيق الاستخدام الفعّال لأغراض المساءلة وأعمال المناصرة.<br />\r\nلذلك فإن الأرشيف السوري يدعم المجموعات التي تقوم بعمليات التوثيق عن طريق حفظ وتنظيم وتبويب البيانات، إذ إن الأرشيف السوري لن يقوم بتوثيق انتهاكات حقوق الإنسان بشكل مباشر.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>ماهي منهجية عمل &quot;الأرشيف السوري&quot;؟</strong></h4>\r\n\r\n<p style=\"text-align:right\">من أجل تحقيق الأهداف المذكورة أعلاه، فإن على الأرشيف السوري استخدام الأساليب التالية:</p>\r\n\r\n<p style=\"text-align:right\"><strong><u>أولاً: الحصول على/والتحقق من المحتوى وفق المقاييس التقنية والتنظيمية اللازمة</u></strong></p>\r\n\r\n<p style=\"text-align:right\">يقوم &quot;الأرشيف السوري&quot; بتحديد المواد (الأدلّة البصرية) الهامة ومن ثم تجميعها وتنظيمها. ويتم ذلك من خلال طريقتين مختلفتين:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:right\">من خلال التعاون مع مراكز توثيق ومكاتب إعلامية وصحفيين ومحامين ونشطاء حقوقيين للحصول على المواد وبالتالي حفظها.</li>\r\n\t<li style=\"text-align:right\">من خلال الحصول على المواد التي يتم نشرها على منصات التواصل الاجتماعي وغيرها من المواقع بشكل يومي.</li>\r\n</ul>\r\n\r\n<p style=\"text-align:right\">يتم جمع المحتوى من المصادر التالية:</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:right\">مراكز توثيق انتهاكات حقوق الانسان</li>\r\n\t<li style=\"text-align:right\">المكاتب&nbsp; الاعلامية</li>\r\n\t<li style=\"text-align:right\">الصحفيين</li>\r\n\t<li style=\"text-align:right\">المحاميين</li>\r\n\t<li style=\"text-align:right\">النشطاء الإعلاميين</li>\r\n\t<li style=\"text-align:right\">محطات التلفزة والإذاعات</li>\r\n\t<li style=\"text-align:right\">منظمات الأبحاث السورية</li>\r\n\t<li style=\"text-align:right\">المشافي الميدانية والمنظمات الصحية</li>\r\n\t<li style=\"text-align:right\">المجالس المحلية ولجان التنسيق المحلية، وهيئات الإدارة الذاتية الأخرى</li>\r\n</ul>\r\n\r\n<p style=\"text-align:right\"><u><strong>ثانياً: تأمين حفظ مستدام للمحتوى</strong></u></p>\r\n\r\n<p style=\"text-align:right\">يحفظ &ldquo;الأرشيف السوري&rdquo; الأدلّة على انتهاكات حقوق الإنسان في سوريا من خلال تخزينها على خادم آمن على الانترنت بالإضافة إلى نسخها على الأقراص الصلبة الخارجية. إن العمل مع شركاء استضافة منخفضة الثمن وذوي موثوقية، إضافة إلى استخدام برمجيات مفتوحة المصدر، سوف يساعد على ضمان الاستدامة في حفظ المواد وبالتالي ضمان توفر تلك المواد للتحليل في الوقت الحاضر والمستقبلي لتعزيز العدالة والمساءلة وجهود المصالحة.</p>\r\n\r\n<p style=\"text-align:right\"><u><strong>ثالثاً: الفهرسة وإضافة البيانات الوصفية</strong></u></p>\r\n\r\n<p style=\"text-align:right\">يقوم &ldquo;الأرشيف السوري&rdquo; بفهرسة المواد المحفوظة وفقاً للتصنيفات المستخدمة من قبل <strong>&quot;لجنة تقصي الحقائق في الجمورية العربية السورية&quot;</strong> التي أنشأتها المفوضية السامية لحقوق الانسان التابعة للأمم المتحدة. يضاف إلى ذلك تسجيل البيانات الوصفية ومعلومات حول تسلسل العهدة كالمكان والتاريخ والمصدر، مما يعطي سياقاً للمواد ويجيب على أسئلة من قبيل: ماذا حدث ومتى وأين، وبالتالي مساعدة المستخدم على تحديد وفهم حيثيات الواقعة.</p>\r\n\r\n<p style=\"text-align:right\"><u><strong>رابعاً: سهولة الوصول إلى المحتوى بالنسبة للعموم وتعزيز التوعية والمناصرة للاستفادة منه</strong></u></p>\r\n\r\n<p style=\"text-align:right\">يقوم &ldquo;الأرشيف السوري&rdquo; بإتاحة المحتوى وتطوير خاصيّة البحث ضمنه لكي يستخدم من قبل المختصين والمهتمين بتعزيز الحوار والنقاش ورفع مستوى التوعية حول القضايا المتعلقة بحقوق الإنسان والعدالة والمساواة والمساءلة. كما يتعاون الموقع مع النشطاء الإعلاميين والناشطين الحقوقيين والمحامين والمنظمات لإرساء أفضل الممارسات في مجال الأرشفة.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>ما هي مصادر المعلومات في قاعدة بيانات &quot;الأرشيف السوري&quot;؟</strong></h4>\r\n\r\n<p style=\"text-align:right\">يتعاون &quot;الأرشيف السوري&quot; مع منظمات حقوق الإنسان، والمكاتب الإعلامية والنشطاء الإعلاميين المختصين بالتوثيق والإبلاغ عن انتهاكات حقوق الإنسان، بغرض حفظ الأدلة التي بحوزتهم. المعلومات التي تنشر على قاعدة بيانات الانتهاكات ستكون مقدمة من قبل شركائنا.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>هل تتم أرشفة انتهاكات جميع أطراف النزاع؟</strong></h4>\r\n\r\n<p style=\"text-align:right\">نعم، يقوم &ldquo;الأرشيف السوري&rdquo; بأرشفة انتهاكات حقوق الإنسان المرتكبة من قبل جميع الأطراف الفاعلة في الصراع. نحن نؤمن أن منتهكي حقوق الإنسان يجب ألا يفلتوا من العقاب، فمن أجل إحلال سلام دائم لابد من تقديم مرتكبي الجرائم للمساءلة كخطوة أولى على طريق المصالحة.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>هل لـ &quot;لأرشيف السوري&quot; أي صلة بأطراف الصراع في سوريا؟</strong></h4>\r\n\r\n<p style=\"text-align:right\">نحن لا ننتمي إلى أي جماعة سياسية داخل سوريا أو خارجها. نحن ملتزمون بإنهاء دوامة العنف في سوريا وتعزيز ثقافة المساءلة و احترام حقوق الانسان داخل المجتمع السوري ونعمل على كشف الإنتهاكات وأرشفة الأدلّة البصرية بغض النظر عن الطرف الذي يرتكبها.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4 style=\"text-align:right\"><strong>هل سيكون لـ &quot;الأرشيف السوري&quot; أثر على المدى الطويل فقط أم على المدى القصير أيضاً؟</strong></h4>\r\n\r\n<p style=\"text-align:right\">يطمح المساهمون في هذه المبادرة بان يكون لجهودهم تأثير على المديين الطويل و القصير. فتجميع وحفظ وتبويب وحماية الوثائق المتعلقة بالانتهاكات داخل سوريا رقمياً، يعزز من قدرة نشطاء حقوق الإنسان والمكاتب الإعلامية والصحفيين والمحامين على التجاوب السريع مع الانتهاكات والقيام بالتحقيقات الفعّالة المنسجمة مع المعايير الدولية، وبالتالي تزويدهم بأدوات أفضل للمطالبة بالمساءلة ضد مرتكبي هذه الانتهاكات بالإضافة للتبليغ عنها.</p>\r\n\r\n<p style=\"text-align:right\">&nbsp;</p>\r\n\r\n<h4><strong>كيف بإمكان &quot;الأرشيف السوري&quot; مساعدة النشطاء الحقوقيين والمحاميين والإعلاميين على المضي قدماً في عملهم بشكل أكثر فاعلية؟</strong></h4>\r\n\r\n<p>يساعد &ldquo;الأرشيف السوري&rdquo; النشطاء الحقوقيين والمحاميين والإعلاميين على إستخدام المواد في:</p>\r\n\r\n<ul>\r\n\t<li>\r\n\t<p>سرد القصص المغيّبة: ليس كل ما يحدث في سوريا يتم تغطيته من قبل الصحفيين. فظروف الحرب جعلت من العمل الصحفي عملاً بالغ الخطورة على الصحفيين السوريين ومراسلي وسائل الاعلام العالمية، ما يعني أن العديد من الأحداث لا يتم تغطيتها إعلامياً أو لا تأخذ حقها في التغطية.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>مساعدة الصحفيين على أن يكونوا أكثر فاعلية من خلال جعل عملية الحصول على الأدلّة والتحقق منها أسهل وأكثر موثوقية. فإيجاد سبل جديدة للبحث والتحليل ومشاركة البيانات هو أمر حيوي لتطور الاعلام، فـ &quot;الأرشيف السوري&quot; سيكون بمثابة مورد شامل يستطيع الصحفيون الاعتماد عليه.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>تعزيز الحملات السياسية للنشطاء من خلال تقديم الأدلّة والبيانات التي تدعم حملاتهم. حيث يمكن أن يكون هذا دليلاً على انتهاك حقوق الأطفال، أو العنف الجنسي أو القائم على النوع الاجتماعي أو استخدام الاسلحة المحرمة دولياً وغيرها من الانتهاكات. حيث أن الأرشيف سيكون بمثابة منصة للنشاط الحقوقي ووسيلة لمبادرات العدالة والمساءلة من قبل نشطاء حقوق الانسان.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>مساعدة نشطاء حقوق الانسان والمواطنين السوريين على إيجاد سبل للحفاظ على الذاكرة لخلق حوار حول القضايا المتعلقة بالسلام والعدالة من اجل الاعتراف واثبات معاناة المواطنين وتقديم وجهات نظر متعددة للنزاع وبالتالي الحد من النظرة المبسطة للنزاع وفي الوقت نفسه تعزيز حالة الوعي في البلاد وتسليط الضوء على عدم جدوى العنف بالنسبة للأجيال القادمة. ففي نهاية المطاف سيتم استخدام &quot;الأرشيف السوري&quot; كمادة للحوار والتثقيف بشأن القضايا المتعلقة بالعنف والسلام والمساءلة والعدالة لإعادة بناء المجتمع وتعزيز احترام حقوق الانسان.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>مساعدة المحامين والمحققيين والباحثيين على تعزيز قيم العدالة والمساءلة من خلال استخدام مواد الأرشيف لتحديد ما حدث أثناء الصراع وإدراجها عند الحاجة ضمن القضايا المعروضة على المحاكم ضد مرتكبي الجرائم في سوريا.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h4><strong>كيف يمكنني المشاركة؟</strong></h4>\r\n\r\n<ul>\r\n</ul>\r\n\r\n<p>نتطلع دائما إلى التعاون مع منظمات حقوق الإنسان والنشطاء الاعلاميين والمحامين والمكاتب الاعلامية والوكالات لجمع وحفظ الأدلة على انتهاكات حقوق الإنسان في سوريا. إذا كنت مهتما يرجى التواصل معنا على:</p>\r\n\r\n<p><strong>info [at] syrianarchive [dot] org</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h4><strong>من الداعم المالي لـ &quot;الأرشيف السوري&quot;؟</strong></h4>\r\n\r\n<p>&ldquo;الأرشيف السوري&rdquo; هي مبادرة سورية مستقلة&nbsp; تماما ولا تقبل أي أموال من الحكومات أو الشركات الخاصّة أو أي شخص يشارك بشكل مباشر في النزاع في سوريا. تم منح تمويل صغير لاختبار مدى احتياج المبادرة إلى أحد أعضاء فريق الأرشيف في أواخر عام 2014 من قبل منظمة دولية غير حكومية اسمها Alternatives international. حالياً ليس لدينا أي مصدر آخر للتمويل.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h4><strong>من أكبر التحديات التي تواجهها منظمات حقوق الإنسان والصحفيين العاملين على توثيق الأدلة في سوريا هو إزالة المحتوى من منصات الخدمات مثل يوتيوب والفيسبوك حيث يوجد تضارب مع سياسة الخصوصية لهذه الخدمات، هل سيتم أيضا إزالة الوثائق من &quot;الأرشيف السوري&quot;؟</strong></h4>\r\n\r\n<p>لن يقوم &quot;الأرشيف السوري&quot; بإزالة أي محتوى تم تخزينه كما يفعل مزودي الخدمات الاخرى مثل يوتيوب. سياستنا تقوم على حفظ الوثائق بطريقة مستدامة في ظل الظروف المثلى قدرالإمكان للوصول إليها من قبل المهتمين القادرين على استخدامها من أجل المصلحة العامة.</p>\r\n"
    },
    "model": "page.page",
    "pk": 1
},
{
    "fields": {
        "body": null,
        "title_ar": "",
        "title": "test blog",
        "url": "test",
        "title_en": "test blog",

        "body_en": null,
        "body_ar": ""
    },
    "model": "page.page",
    "pk": 2
},
{
    "fields": {
        "body": "<p>We are always looking into building more collaborations with human rights groups, journalists, citizen reporters, lawyers, media offices/agencies and others to preserve their evidence collection of human rights violations. If you are interested please contact us on<strong> info [at] syrianarchive [dot] org.</strong></p>\r\n\r\n<p>If you know of organisations, media offices, activists and others that could be interested then please direct them to our website and send them our email.</p>\r\n\r\n<p>We are also keen to create partnerships with human rights groups, researchers, lawyers,&nbsp; journalists and political artists who could use the documentation in issues related to advocacy, reporting, memorial and investigation of war crimes and crimes against humanity.</p>\r\n\r\n<p>For all media enquiries, you can use the same email to get in contact with us.<br />\r\n<strong>info [at] syrianarchive [dot] org</strong>.</p>\r\n",
        "title_ar": "انضم إلينا",
        "title": "Join Us",
        "url": "join",
        "title_en": "Join Us",

        "body_en": "<p>We are always looking into building more collaborations with human rights groups, journalists, citizen reporters, lawyers, media offices/agencies and others to preserve their evidence collection of human rights violations. If you are interested please contact us on<strong> info [at] syrianarchive [dot] org.</strong></p>\r\n\r\n<p>If you know of organisations, media offices, activists and others that could be interested then please direct them to our website and send them our email.</p>\r\n\r\n<p>We are also keen to create partnerships with human rights groups, researchers, lawyers,&nbsp; journalists and political artists who could use the documentation in issues related to advocacy, reporting, memorial and investigation of war crimes and crimes against humanity.</p>\r\n\r\n<p>For all media enquiries, you can use the same email to get in contact with us.<br />\r\n<strong>info [at] syrianarchive [dot] org</strong>.</p>\r\n",
        "body_ar": "<p>نتطلع دائما إلى التعاون مع المنظمات الحقوقية والنشطاء الإعلاميين والمحاميين والمكاتب الاعلامية والوكالات الإخبارية وغيرها لجمع وحفظ الأدلّة على انتهاكات حقوق الإنسان في سوريا. إذا كنت مهتما يرجى التواصل معنا على:<br />\r\n<strong>info [at] syrianarchive [dot] org</strong></p>\r\n\r\n<p>نحن حريصون أيضاً على إقامة شراكات مع المحاميين والباحثين والصحفيين والفنانين السياسيين الذين بإمكانهم استخدام الوثائق البصرية المؤرشفة لتعزيز المناصرة و&nbsp;التحقيق في جرائم الحرب والجرائم ضد الإنسانية وحفظ الذاكرة وكشف الإنتهاكات.</p>\r\n"
    },
    "model": "page.page",
    "pk": 3
},
{
    "fields": {
        "body": "<p>By accessing this website, you are agreeing to be bound by its website Terms and Conditions of Use, all applicable laws and regulations, and agree that you are responsible for compliance with any applicable local laws. If you do not agree with any of these terms, you are not not authorized to use or accessing this site and its services. The materials contained in this website are protected by applicable copyright and trademark law.</p>\r\n",
        "title_ar": "شروط الإستخدام",
        "title": "Terms Of Use",
        "url": "terms",
        "title_en": "Terms Of Use",

        "body_en": "<p>By accessing this website, you are agreeing to be bound by its website Terms and Conditions of Use, all applicable laws and regulations, and agree that you are responsible for compliance with any applicable local laws. If you do not agree with any of these terms, you are not not authorized to use or accessing this site and its services. The materials contained in this website are protected by applicable copyright and trademark law.</p>\r\n",
        "body_ar": "<p>بمجرد دخولك إلى الموقع فإنك توافق على أن تكون ملتزماً بأحكام وشروط الاستخدام، وبجميع القوانين واللوائح المعمول بها في هذا الموقع، كما توافق أيضاً على ان تكون مسؤولا عن الامتثال للقوانين المحلية المعمول به في المكان الذي تقيم فيه.</p>\r\n\r\n<p>إن كنت لا توافق على أي من هذه الشروط، فلن يكون مخولاً لك الوصول إلى الموقع او استخدامه. المحتوى الوارد على الموقع محمي بموجب حقوق النشر المعمول بها وقانون العلامات التجارية.</p>\r\n"
    },
    "model": "page.page",
    "pk": 4
},
{
    "fields": {
        "body": "<p>A visit to our website or any website can result in the storage on our server of information about the access (date, time, user location, page accessed, device accesses, fingerprint information of the browser used). We do not keep logs or analyse this information or other personal data (eg, name, address or email address). Any forwarding of the data to third parties without the express consent of the user shall not take place.</p>\r\n\r\n<p>We would like to point out expressly that the transmission of data via the Internet (eg, by e-mail) comes with security vulnerabilities. It is impossible to safeguard the data against access by third parties completely without the use of public key encryption. We can not assume any liability for damages as a result of users security vulnerabilities. However, you have the ability to contact us using email encryption by sending an email to: info [at] syrianarchive [dot] org. Our fingerprint is: 8468 60C2 1A97 E70E 520D 8B83 0AF7 BA93 CD64 500E. Also use <a href=\"https://securityinabox.org/en/guide/secure-communication\" target=\"_blank\">secure communication </a>(SSL) and<a href=\"https://www.torproject.org/\" target=\"_blank\"> Tor to protect your privacy and anonymity</a>.</p>\r\n",
        "title_ar": "سياسة الخصوصية",
        "title": "Privacy Policy",
        "url": "privacy",
        "title_en": "Privacy Policy",

        "body_en": "<p>A visit to our website or any website can result in the storage on our server of information about the access (date, time, user location, page accessed, device accesses, fingerprint information of the browser used). We do not keep logs or analyse this information or other personal data (eg, name, address or email address). Any forwarding of the data to third parties without the express consent of the user shall not take place.</p>\r\n\r\n<p>We would like to point out expressly that the transmission of data via the Internet (eg, by e-mail) comes with security vulnerabilities. It is impossible to safeguard the data against access by third parties completely without the use of public key encryption. We can not assume any liability for damages as a result of users security vulnerabilities. However, you have the ability to contact us using email encryption by sending an email to: info [at] syrianarchive [dot] org. Our fingerprint is: 8468 60C2 1A97 E70E 520D 8B83 0AF7 BA93 CD64 500E. Also use <a href=\"https://securityinabox.org/en/guide/secure-communication\" target=\"_blank\">secure communication </a>(SSL) and<a href=\"https://www.torproject.org/\" target=\"_blank\"> Tor to protect your privacy and anonymity</a>.</p>\r\n",
        "body_ar": "<p>عند زيارة موقعنا أو أي موقع على الإنترنت سيتم تخزين بعض المعلومات مثل (التاريخ، الوقت، مكان المستخدم، الصفحة المقروءة، أنواع الأجهزة المتصلة، بصمة المتصفح المستخدم). نحن لا نحتفظ بهذه المعلومات ولا نقوم بتحليلها أو أية بيانات شخصية أخرى (على سبيل المثال، الاسم أو العنوان أو عنوان البريد الالكتروني).</p>\r\n\r\n<p>نود أن نشير على أن نقل البيانات عبر الانترنت (على سبيل المثال، عن طريق البريد الالكتروني) يعرض الجهاز المستخدم للعديد من الثغرات الأمنية. فمن المستحيل حماية البيانات من الوقوع لدى أطراف ثالثة تماما دون استخدام التشفير. نحن لا نتحمل أية مسؤولية عن أية أضرار نتيجة ضعف المستخدم بالأمن الرقمي. لحماية بياناتك واتصالك، يمكنك التواصل معنا من خلال تشفير البريد الالكتروني عن طريق إرسال بريد إلى</p>\r\n\r\n<p>البريد الإلكتروني: <strong>info [AT] syrianarchive [DOT] org </strong></p>\r\n\r\n<p>البصمة:&nbsp; 846860C2 1A97 E70E 520D 8B83 0AF7 BA93 CD64 500E<strong> </strong></p>\r\n\r\n<p>قم <a href=\"https://info.securityinabox.org/ar/chapter_07_1\">بتأمين الإتصال بين حاسوبك والموقع،</a> واستخدم <a href=\"https://www.torproject.org/\">تور لتجاوز الرقابة والحجب</a>.</p>\r\n"
    },
    "model": "page.page",
    "pk": 5
},
{
    "fields": {
        "body": "<p>Unless otherwise specified, all material on this site remains the property of the originator, who retains full control over how it is shared and distributed.The Syrian Archive is licensed under <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\" target=\"_blank\">Attribution-ShareAlike 4.0 International&nbsp; (CC BY-SA 4.0)</a>.</p>\r\n\r\n<p>If you use or remix our work please let us know by sending an email to info [at] syrianarchive [dot] org.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
        "title_ar": "حقوق النشر",
        "title": "Copyright",
        "url": "copyright",
        "title_en": "Copyright",

        "body_en": "<p>Unless otherwise specified, all material on this site remains the property of the originator, who retains full control over how it is shared and distributed.The Syrian Archive is licensed under <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\" target=\"_blank\">Attribution-ShareAlike 4.0 International&nbsp; (CC BY-SA 4.0)</a>.</p>\r\n\r\n<p>If you use or remix our work please let us know by sending an email to info [at] syrianarchive [dot] org.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
        "body_ar": "<p>ملكية محتويات هذا الموقع محفوظة للأشخاص الذين أنشؤوها، ومصنّفة تحت <a href=\"http://creativecommons.org/licenses/by-sa/4.0/\">رخصة المشاع الإبداعي نَسب المُصنّف | الترخيص بالمثل 4.0 دولي</a>.</p>\r\n\r\n<p>إذا قمت باستخدام أو تعديل أي من المواد على الأرشيف فالرجاء التواصل معنا على البريد الالكتروني التالي:<br />\r\n<strong>info [at] syrianarchive [dot] org</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n"
    },
    "model": "page.page",
    "pk": 6
},
{
    "fields": {
        "body": "<h3><strong>Limitation of liability for internal content</strong></h3>\r\n\r\n<p>The content of our website has been compiled with meticulous care and to the best of our knowledge. However, <strong>we can not assume any liability for the up-to-date ness, Completeness or accuracy of any of the pages</strong>.</p>\r\n\r\n<p>Pursuant to section 7, para. 1 of the TMG (Telemedia Act - Telemedia Act by German law), we as service providers are liable for our own content on Diese Seiten in Accordance with general laws.However, Pursuant to sections 8 to 10 of the TMG, <strong>we as service providers are not under obligation to monitor external information provided or stored on our website</strong>.</p>\r\n\r\n<h3><strong>Limitation of liability for external links</strong></h3>\r\n\r\n<p>Our website contains links to the websites of third parties (&quot;external links&quot;). As the content of these websites is not under our control, we can not assume any liability for external content search. In all cases, the provider of information of the linked websites is liable for the content and accuracy of the information provided.</p>\r\n\r\n<h3><strong>Limitation of liability for technical damage and data loss</strong></h3>\r\n\r\n<p><strong>a.</strong> The Syrian Archive website accepts no liability in the event that all or part of the material is lost.<br />\r\n<strong>b.</strong> The Syrian Archive website accepts no liability for any damage or losses resulting from acts or omissions by third parties to whom the website has made the materials available.<br />\r\nHowever, The Syrian Archive website will keep the digital material under optimal circumstances as much as possible.</p>\r\n",
        "title_ar": "إخلاء المسؤولية",
        "title": "Disclaimer",
        "url": "disclaimer",
        "title_en": "Disclaimer",

        "body_en": "<h3><strong>Limitation of liability for internal content</strong></h3>\r\n\r\n<p>The content of our website has been compiled with meticulous care and to the best of our knowledge. However, <strong>we can not assume any liability for the up-to-date ness, Completeness or accuracy of any of the pages</strong>.</p>\r\n\r\n<p>Pursuant to section 7, para. 1 of the TMG (Telemedia Act - Telemedia Act by German law), we as service providers are liable for our own content on Diese Seiten in Accordance with general laws.However, Pursuant to sections 8 to 10 of the TMG, <strong>we as service providers are not under obligation to monitor external information provided or stored on our website</strong>.</p>\r\n\r\n<h3><strong>Limitation of liability for external links</strong></h3>\r\n\r\n<p>Our website contains links to the websites of third parties (&quot;external links&quot;). As the content of these websites is not under our control, we can not assume any liability for external content search. In all cases, the provider of information of the linked websites is liable for the content and accuracy of the information provided.</p>\r\n\r\n<h3><strong>Limitation of liability for technical damage and data loss</strong></h3>\r\n\r\n<p><strong>a.</strong> The Syrian Archive website accepts no liability in the event that all or part of the material is lost.<br />\r\n<strong>b.</strong> The Syrian Archive website accepts no liability for any damage or losses resulting from acts or omissions by third parties to whom the website has made the materials available.<br />\r\nHowever, The Syrian Archive website will keep the digital material under optimal circumstances as much as possible.</p>\r\n",
        "body_ar": "<h4><strong>المسؤولية عن المحتوى على الموقع</strong></h4>\r\n\r\n<p>لقد تم تجميع المحتوى على موقعنا بعناية فائقة وسيتم توفيرالمواد مثلما قدمت لنا من قبل شركائنا. مع ذلك لا يقدم الأرشيف أي ضمانات عن مدى تحديث المواد او اكتمالها او دقتها ولايمكن تحميل الأرشيف أي مسؤولية على ذلك.</p>\r\n\r\n<p>وفقاً للقسم 7، الفقرة 1 من قانون TMG (قانون التليميديا- قانون التليميديا بموجب القانون الألماني) فإننا كمزودي خدمة مسؤولون عن المحتوى على هذه الصفحات وفقاً للقوانين العامة. ومع ذلك فإنه وفقاً للبندين 8-10 من قانون TMG فإننا كمزودي خدمة لسنا ملزمين بمراقبة المواد الخارجية المتوفرة أو المخزنة على موقعنا.</p>\r\n\r\n<h4><strong>المسؤولية عن الروابط الخارجية للموقع</strong></h4>\r\n\r\n<p>يحتوي موقعنا على روابط إلى مواقع أخرى (وصلات خارجية). وبما أن محتوى هذه المواقع لا يخضع لنا فإننا لا نستطيع تحمل أية مسؤولية حول دقة معلومات المحتوى الخارجي. ففي جميع الحالات فإن مزودي المعلومات من المواقع الاخرى هم مسؤولون عن المحتوى ودقة المعلومات المقدمة من قبلهم.</p>\r\n\r\n<h4><strong>المسؤولية عن الأضرار التقنية وفقدان البيانات</strong></h4>\r\n\r\n<ul>\r\n\t<li>\r\n\t<p>لا يتحمل موقع &ldquo;الأرشيف السوري&rdquo; أية مسؤولية في حال فقدان كل أو جزء من المواد المنشورة ولكن سيقوم الأرشيف بحفظ المواد وتأمينها قدر الإمكان.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>لا يتحمل &ldquo;الأرشيف السوري&rdquo; أية مسؤولية عن أي ضرر أو خسائر ناتجة عن أفعال أو حالات إهمال من قبل أطراف ثالثة أتاح لها الموقع الوصول إلى المواد ولكن سيقوم الأرشيف بتطوير أفضل الوسائل التقنية لحماية الموقع ومحتواه والأشخاص الذين يرسلون المواد.</p>\r\n\t</li>\r\n</ul>\r\n"
    },
    "model": "page.page",
    "pk": 7
},
{
    "fields": {
        "body": "<h4>We are always looking for new ways to collaborate with other human rights organizations, local media offices, activists, researchers and investigators.<br />\r\nEmail: <strong>info [AT] syrianarchive [DOT] org</strong><br />\r\nFingerprint: <strong>8468 60C2 1A97 E70E 520D 8B83 0AF7 BA93 CD64 500E </strong></h4>\r\n\r\n<p>&nbsp;</p>\r\n",
        "title_ar": "إتصل بنا",
        "title": "Contact",
        "url": "contact",
        "title_en": "Contact",

        "body_en": "<h4>We are always looking for new ways to collaborate with other human rights organizations, local media offices, activists, researchers and investigators.<br />\r\nEmail: <strong>info [AT] syrianarchive [DOT] org</strong><br />\r\nFingerprint: <strong>8468 60C2 1A97 E70E 520D 8B83 0AF7 BA93 CD64 500E </strong></h4>\r\n\r\n<p>&nbsp;</p>\r\n",
        "body_ar": "<p>نتطلع دائما إلى التعاون مع المنظمات الحقوقية والنشطاء الإعلاميين والمحاميين والمكاتب الاعلامية والوكالات الإخبارية وغيرها لجمع وحفظ الأدلّة على انتهاكات حقوق الإنسان في سوريا. إذا كنت مهتما يرجى التواصل معنا على:</p>\r\n\r\n<p><br />\r\nالإيميل:<strong> info [at] syrianarchive [dot] org</strong></p>\r\n\r\n<p>البصمة: <strong>846860C2 1A97 E70E 520D 8B83 0AF7 BA93 CD64 500E</strong><strong> </strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n"
    },
    "model": "page.page",
    "pk": 8
},
{
    "fields": {
        "short_description": null,
        "short_description_en": null,
        "main_image": "",

        "short_description_ar": null
    },
    "model": "page.post",
    "pk": 2
}
]
